tap "homebrew/bundle"
tap "ngrok/ngrok"
brew "aom"
brew "apr"
brew "apr-util"
brew "argon2"
brew "aspell"
brew "autoconf"
brew "automake"
brew "c-ares"
brew "fontconfig"
brew "gdbm"
brew "pcre2"
brew "glib"
brew "libffi"
brew "pkg-config"
brew "clang-format"
brew "cmake"
brew "cocoapods"
brew "colordiff"
brew "coreutils"
brew "crf++"
brew "openldap"
brew "curl"
brew "direnv"
brew "docbook"
brew "docbook-xsl"
brew "docker-compose", link: false
brew "doxygen"
brew "drone-cli"
brew "portaudio"
brew "espeak"
brew "flac"
brew "libevent"
brew "lame"
brew "libsamplerate"
brew "libsndfile"
brew "libsodium"
brew "rubberband"
brew "ffmpeg"
brew "freetds"
brew "gcc"
brew "libavif"
brew "gd"
brew "gh"
brew "ghostscript"
brew "git-lfs"
brew "go"
brew "htop"
brew "hugo"
brew "ilmbase"
brew "shared-mime-info"
brew "imagemagick"
brew "jansson"
brew "jemalloc"
brew "jq"
brew "json-c"
brew "krb5"
brew "kubernetes-cli"
brew "kustomize"
brew "libev"
brew "libiconv"
brew "libmetalink"
brew "libpq"
brew "libuv"
brew "libwebsockets"
brew "libzip"
brew "lilypond"
brew "lua"
brew "lv"
brew "mad"
brew "mecab"
brew "mecab-ipadic"
brew "nghttp2"
brew "nkf"
brew "opusfile"
brew "p7zip"
brew "pandoc"
brew "peco"
brew "php"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.8"
brew "rust"
brew "sox"
brew "subversion"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "ttyd"
brew "vkectl"
brew "wget"
brew "youtube-dl"
brew "zsh"
cask "ngrok"
cask "tunnelblick"
