tap "homebrew/bundle"
tap "modularml/packages"
tap "ngrok/ngrok"
brew "jpeg-turbo"
brew "aom"
brew "apr"
brew "apr-util"
brew "argocd"
brew "argon2"
brew "aspell"
brew "autoconf"
brew "automake"
brew "fontconfig"
brew "pcre2"
brew "python@3.12"
brew "glib"
brew "icu4c@76"
brew "harfbuzz"
brew "openjdk"
brew "bfg"
brew "c-ares"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "clang-format"
brew "cmake"
brew "cocoapods"
brew "colordiff"
brew "crf++"
brew "curl"
brew "direnv"
brew "docbook"
brew "docbook-xsl"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "docker-credential-helper"
brew "doxygen"
brew "drone-cli"
brew "ghostscript"
brew "epstool"
brew "portaudio"
brew "espeak"
brew "flac"
brew "lame"
brew "libass"
brew "libmicrohttpd"
brew "librist"
brew "libsamplerate"
brew "libsndfile"
brew "libsodium"
brew "pango"
brew "rubberband"
brew "tesseract"
brew "ffmpeg"
brew "freetds"
brew "gcc"
brew "libavif"
brew "gd"
brew "gdbm"
brew "gh"
brew "git-lfs"
brew "glfw"
brew "go"
brew "pkg-config"
brew "helm"
brew "htop"
brew "hugo"
brew "ilmbase"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "jemalloc"
brew "jq"
brew "json-c"
brew "kind"
brew "kubent"
brew "kubernetes-cli"
brew "kubeseal"
brew "kustomize"
brew "libev"
brew "libffi"
brew "libiconv"
brew "libmetalink"
brew "libusb"
brew "libuv"
brew "libwebsockets"
brew "libzip"
brew "lilypond"
brew "llvm"
brew "llvm@16"
brew "lua"
brew "lv"
brew "mad"
brew "mecab"
brew "mecab-ipadic"
brew "minikube"
brew "mysql"
brew "nghttp2"
brew "nkf"
brew "openstackclient"
brew "opusfile"
brew "p7zip"
brew "pandoc"
brew "peco"
brew "perl"
brew "php"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "slides"
brew "sox"
brew "stern"
brew "subversion"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "ttyd"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh"
cask "netron"
cask "ngrok"
cask "tunnelblick"
